Repository: zemonkamin/youtube_uwp
Catalog: YouTube/Strings/*/Resources.resw
Source language: en_gb
Languages: af_za, am_et, as_in, az_latn_az, be, bg_bg, bn_bd, bs_latn_ba, ca_es, cs, da_dk, de_de, el_gr, es_mx, et_ee, eu, fi_fi, fil_ph, fr_ca, gl_es, gu_in, hi_in, hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn, ko_kr, ky_kg, lo_la, lt_lt, lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, my, ne_np, nl_nl, no, or_in, pa_in, pl, pt_br, ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sv, sw_ke, ta, te_in, th, tr_tr, uk, uz, vi_vn, zh_cn, zh_tw, zu_za

# LoginQrFailed
source: Failed to load the QR code.
af_za: Kon nie die QR-kode laai nie.
am_et: QR ኮድን መጫን አልተሳካም።
as_in: QR কোড লোড কৰাত বিফল।
az_latn_az: QR kodu yükləmək mümkün olmadı.
be: Не ўдалося загрузіць QR-код.
bg_bg: QR кодът не можа да бъде зареден.
bn_bd: QR কোড লোড করা যায়নি।
bs_latn_ba: Nije moguće učitati QR kôd.
ca_es: No s’ha pogut carregar el codi QR.
cs: QR kód se nepodařilo načíst.
da_dk: Kunne ikke indlæse QR-koden.
de_de: QR-Code konnte nicht geladen werden.
el_gr: Δεν ήταν δυνατή η φόρτωση του κωδικού QR.
es_mx: No se pudo cargar el código QR.
et_ee: QR-koodi ei saanud laadida.
eu: Ezin izan da QR kodea kargatu.
fi_fi: QR-koodia ei voitu ladata.
fil_ph: Hindi ma-load ang QR code.
fr_ca: Impossible de charger le code QR.
gl_es: Non se puido cargar o código QR.
gu_in: QR કોડ લોડ કરવામાં નિષ્ફળ.
hi_in: QR कोड लोड नहीं हो सका।
hu: A QR-kód nem tölthető be.
hy_am: Չհաջողվեց բեռնել QR կոդը։
id_id: Gagal memuat kode QR.
is_is: Ekki tókst að hlaða QR-kóðanum.
it_it: Impossibile caricare il codice QR.
ja_jp: QR コードを読み込めませんでした。
ka_ge: QR კოდის ჩატვირთვა ვერ მოხერხდა.
kk_kz: QR кодын жүктеу мүмкін болмады.
km_kh: ផ្ទុកកូដ QR មិនបានសម្រេច។
kn: QR ಕೋಡ್ ಲೋಡ್ ಮಾಡಲು ವಿಫಲವಾಗಿದೆ.
ko_kr: QR 코드를 불러오지 못했습니다.
ky_kg: QR кодду жүктөө мүмкүн болгон жок.
lo_la: ໂຫຼດລະຫັດ QR ບໍ່ສຳເລັດ.
lt_lt: Nepavyko įkelti QR kodo.
lv: Neizdevās ielādēt QR kodu.
mk_mk: QR кодот не може да се вчита.
ml_in: QR കോഡ് ലോഡ് ചെയ്യുന്നതിൽ പരാജയപ്പെട്ടു.
mn_mn: QR кодыг ачаалж чадсангүй.
mr_in: QR कोड लोड करता आला नाही.
ms_my: Gagal memuatkan kod QR.
my: QR ကုဒ် တင်ခြင်း မအောင်မြင်ပါ။
ne_np: QR कोड लोड गर्न सकिएन।
nl_nl: Kan de QR-code niet laden.
no: Kunne ikke laste QR-koden.
or_in: QR କୋଡ୍ ଲୋଡ୍ କରିବାରେ ବିଫଳ।
pa_in: QR ਕੋਡ ਲੋਡ ਕਰਨ ਵਿੱਚ ਅਸਫਲ।
pl: Nie udało się wczytać kodu QR.
pt_br: Não foi possível carregar o código QR.
ro: Codul QR nu a putut fi încărcat.
ru_ru: Не удалось загрузить QR-код.
si_lk: QR කේතය පූරණය කිරීමට අසමත් විය.
sk_sk: QR kód sa nepodarilo načítať.
sl_si: Kode QR ni bilo mogoče naložiti.
sq_al: Kodi QR nuk mund të ngarkohej.
sr_cyrl_rs: Није могуће учитати @@QР@@ кôд.
sv: Det gick inte att läsa in QR-koden.
sw_ke: Imeshindikana kupakia msimbo wa QR.
ta: QR குறியீட்டை ஏற்ற முடியவில்லை.
te_in: QR కోడ్‌ను లోడ్ చేయడం విఫలమైంది.
th: โหลดคิวอาร์โค้ดไม่สำเร็จ
tr_tr: QR kodu yüklenemedi.
uk: Не вдалося завантажити QR-код.
uz: QR kodni yuklab bo‘lmadi.
vi_vn: Không thể tải mã QR.
zh_cn: 无法加载二维码。
zh_tw: 無法載入 QR 圖碼。
zu_za: Ayikwazanga ukulayisha ikhodi ye-QR.

# LoginScanQr
source: Open your phone camera and scan the QR code.
af_za: Maak jou foonkamera oop en skandeer die QR-kode.
am_et: የስልክዎን ካሜራ ይክፈቱና QR ኮድን ይቃኙ።
as_in: আপোনাৰ ফোনৰ কেমেৰা খুলি QR কোড স্কেন কৰক।
az_latn_az: Telefon kameranızı açın və QR kodu skan edin.
be: Адкрыйце камеру тэлефона і адскануйце QR-код.
bg_bg: Отворете камерата на телефона и сканирайте QR кода.
bn_bd: আপনার ফোনের ক্যামেরা খুলে QR কোড স্ক্যান করুন।
bs_latn_ba: Otvorite kameru telefona i skenirajte QR kôd.
ca_es: Obre la càmera del telèfon i escaneja el codi QR.
cs: Otevřete fotoaparát telefonu a naskenujte QR kód.
da_dk: Åbn kameraet på din telefon, og scan QR-koden.
de_de: Öffne die Kamera deines Telefons und scanne den QR-Code.
el_gr: Ανοίξτε την κάμερα του τηλεφώνου σας και σαρώστε τον κωδικό QR.
es_mx: Abre la cámara de tu teléfono y escanea el código QR.
et_ee: Avage telefoni kaamera ja skannige QR-kood.
eu: Ireki telefonoaren kamera eta eskaneatu QR kodea.
fi_fi: Avaa puhelimen kamera ja skannaa QR-koodi.
fil_ph: Buksan ang camera ng iyong telepono at i-scan ang QR code.
fr_ca: Ouvrez l’appareil photo de votre téléphone et scannez le code QR.
gl_es: Abre a cámara do teléfono e escanea o código QR.
gu_in: તમારા ફોનનો કેમેરા ખોલો અને QR કોડ સ્કૅન કરો.
hi_in: अपने फ़ोन का कैमरा खोलें और QR कोड स्कैन करें।
hu: Nyisd meg a telefon kameráját, és olvasd be a QR-kódot.
hy_am: Բացեք հեռախոսի տեսախցիկը և սկանավորեք QR կոդը։
id_id: Buka kamera ponsel Anda dan pindai kode QR.
is_is: Opnaðu myndavél símans og skannaðu QR-kóðann.
it_it: Apri la fotocamera del telefono e scansiona il codice QR.
ja_jp: スマートフォンのカメラを開いて QR コードをスキャンしてください。
ka_ge: გახსენით ტელეფონის კამერა და დაასკანერეთ QR კოდი.
kk_kz: Телефон камерасын ашып, QR кодын сканерлеңіз.
km_kh: បើកកាមេរ៉ាទូរស័ព្ទរបស់អ្នក ហើយស្កេនកូដ QR។
kn: ನಿಮ್ಮ ಫೋನ್ ಕ್ಯಾಮೆರಾ ತೆರೆಯಿರಿ ಮತ್ತು QR ಕೋಡ್ ಸ್ಕ್ಯಾನ್ ಮಾಡಿ.
ko_kr: 휴대전화 카메라를 열고 QR 코드를 스캔하세요.
ky_kg: Телефондун камерасын ачып, QR кодду скандаңыз.
lo_la: ເປີດກ້ອງໂທລະສັບແລ້ວສະແກນລະຫັດ QR.
lt_lt: Atidarykite telefono kamerą ir nuskaitykite QR kodą.
lv: Atveriet tālruņa kameru un skenējiet QR kodu.
mk_mk: Отворете ја камерата на телефонот и скенирајте го QR кодот.
ml_in: നിങ്ങളുടെ ഫോൺ ക്യാമറ തുറന്ന് QR കോഡ് സ്കാൻ ചെയ്യുക.
mn_mn: Утасныхаа камерыг нээгээд QR кодыг уншуулна уу.
mr_in: फोनचा कॅमेरा उघडा आणि QR कोड स्कॅन करा.
ms_my: Buka kamera telefon anda dan imbas kod QR.
my: သင့်ဖုန်းကင်မရာကို ဖွင့်ပြီး QR ကုဒ်ကို စကင်ဖတ်ပါ။
ne_np: फोनको क्यामेरा खोल्नुहोस् र QR कोड स्क्यान गर्नुहोस्।
nl_nl: Open de camera van je telefoon en scan de QR-code.
no: Åpne kameraet på telefonen og skann QR-koden.
or_in: ଆପଣଙ୍କ ଫୋନ୍ କ୍ୟାମେରା ଖୋଲି QR କୋଡ୍ ସ୍କାନ୍ କରନ୍ତୁ।
pa_in: ਆਪਣੇ ਫੋਨ ਦਾ ਕੈਮਰਾ ਖੋਲ੍ਹੋ ਅਤੇ QR ਕੋਡ ਸਕੈਨ ਕਰੋ।
pl: Otwórz aparat telefonu i zeskanuj kod QR.
pt_br: Abra a câmara do telemóvel e digitalize o código QR.
ro: Deschide camera telefonului și scanează codul QR.
ru_ru: Откройте камеру телефона и отсканируйте QR-код.
si_lk: ඔබගේ දුරකථන කැමරාව විවෘත කර QR කේතය ස්කෑන් කරන්න.
sk_sk: Otvorte fotoaparát telefónu a naskenujte QR kód.
sl_si: Odprite kamero telefona in skenirajte kodo QR.
sq_al: Hap kamerën e telefonit dhe skano kodin QR.
sr_cyrl_rs: Отворите камеру телефона и скенирајте @@QР@@ кôд.
sv: Öppna telefonens kamera och skanna QR-koden.
sw_ke: Fungua kamera ya simu yako na uchanganue msimbo wa QR.
ta: உங்கள் தொலைபேசி கேமராவைத் திறந்து QR குறியீட்டை ஸ்கேன் செய்யவும்.
te_in: మీ ఫోన్ కెమెరాను తెరిచి QR కోడ్‌ను స్కాన్ చేయండి.
th: เปิดกล้องโทรศัพท์แล้วสแกนคิวอาร์โค้ด
tr_tr: Telefon kameranızı açın ve QR kodunu tarayın.
uk: Відкрийте камеру телефона та відскануйте QR-код.
uz: Telefon kamerangizni oching va QR kodni skanerlang.
vi_vn: Mở camera điện thoại và quét mã QR.
zh_cn: 打开手机相机并扫描二维码。
zh_tw: 開啟手機相機並掃描 QR 圖碼。
zu_za: Vula ikhamera yefoni yakho bese uskena ikhodi ye-QR.

# LoginSuccess
source: Sign-in successful! Redirecting...
af_za: Aanmelding suksesvol! Herlei tans...
am_et: መግባት ተሳክቷል! በማዘዋወር ላይ...
as_in: ছাইন ইন সফল! পুনৰনিৰ্দেশ কৰা হৈছে...
az_latn_az: Giriş uğurlu oldu! Yönləndirilir...
be: Уваход паспяховы! Перанакіраванне...
bg_bg: Успешно влизане! Пренасочване...
bn_bd: সাইন ইন সফল! পুনঃনির্দেশ করা হচ্ছে...
bs_latn_ba: Prijava je uspješna! Preusmjeravanje...
ca_es: Inici de sessió correcte! S’està redirigint...
cs: Přihlášení proběhlo úspěšně! Přesměrování...
da_dk: Login lykkedes! Omdirigerer...
de_de: Anmeldung erfolgreich! Weiterleitung...
el_gr: Επιτυχής σύνδεση! Ανακατεύθυνση...
es_mx: ¡Inicio de sesión correcto! Redirigiendo...
et_ee: Sisselogimine õnnestus! Ümbersuunamine...
eu: Saio-hasiera arrakastatsua! Birbideratzen...
fi_fi: Kirjautuminen onnistui! Uudelleenohjataan...
fil_ph: Matagumpay ang pag-sign in! Nire-redirect...
fr_ca: Connexion réussie ! Redirection...
gl_es: Inicio de sesión correcto! Redirixindo...
gu_in: સાઇન ઇન સફળ! રીડાયરેક્ટ થઈ રહ્યું છે...
hi_in: साइन इन सफल! रीडायरेक्ट किया जा रहा है...
hu: Sikeres bejelentkezés! Átirányítás...
hy_am: Մուտքը հաջողվեց։ Վերահղվում է...
id_id: Login berhasil! Mengalihkan...
is_is: Innskráning tókst! Endurbeini...
it_it: Accesso riuscito! Reindirizzamento...
ja_jp: ログインしました。リダイレクトしています...
ka_ge: შესვლა წარმატებულია! გადამისამართება...
kk_kz: Кіру сәтті! Бағытталуда...
km_kh: ចូលគណនីបានជោគជ័យ! កំពុងបញ្ជូនបន្ត...
kn: ಸೈನ್ ಇನ್ ಯಶಸ್ವಿಯಾಗಿದೆ! ಮರುನಿರ್ದೇಶಿಸಲಾಗುತ್ತಿದೆ...
ko_kr: 로그인 성공! 이동 중...
ky_kg: Кирүү ийгиликтүү! Багытталууда...
lo_la: ເຂົ້າລະບົບສຳເລັດ! ກຳລັງປ່ຽນໜ້າ...
lt_lt: Prisijungta sėkmingai! Nukreipiama...
lv: Pierakstīšanās sekmīga! Notiek novirzīšana...
mk_mk: Најавувањето е успешно! Пренасочување...
ml_in: സൈൻ ഇൻ വിജയിച്ചു! തിരിച്ചുവിടുന്നു...
mn_mn: Амжилттай нэвтэрлээ! Шилжүүлж байна...
mr_in: साइन इन यशस्वी! पुनर्निर्देशित करत आहे...
ms_my: Log masuk berjaya! Mengubah hala...
my: အကောင့်ဝင်ခြင်း အောင်မြင်ပါသည်! ပြန်ညွှန်းနေသည်...
ne_np: साइन इन सफल! पुनःनिर्देशित हुँदैछ...
nl_nl: Inloggen geslaagd! Doorsturen...
no: Pålogging vellykket! Omdirigerer...
or_in: ସାଇନ୍ ଇନ୍ ସଫଳ! ପୁନଃନିର୍ଦ୍ଦେଶ ହେଉଛି...
pa_in: ਸਾਈਨ ਇਨ ਸਫਲ! ਰੀਡਾਇਰੈਕਟ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Logowanie udane! Przekierowywanie...
pt_br: Início de sessão bem-sucedido! A redirecionar...
ro: Conectare reușită! Redirecționare...
ru_ru: Вход выполнен! Перенаправление...
si_lk: පුරනය වීම සාර්ථකයි! යළි යොමු කරමින්...
sk_sk: Prihlásenie bolo úspešné! Presmerovanie...
sl_si: Prijava uspešna! Preusmerjanje...
sq_al: Identifikimi u krye me sukses! Po ridrejtohet...
sr_cyrl_rs: Пријава је успјешна! Преусмјеравање...
sv: Inloggningen lyckades! Omdirigerar...
sw_ke: Umeingia kwa mafanikio! Inaelekeza kwingine...
ta: உள்நுழைவு வெற்றிகரமாக முடிந்தது! திருப்பிவிடப்படுகிறது...
te_in: సైన్ ఇన్ విజయవంతమైంది! మళ్లిస్తోంది...
th: ลงชื่อเข้าใช้สำเร็จ! กำลังเปลี่ยนเส้นทาง...
tr_tr: Oturum açma başarılı! Yönlendiriliyor...
uk: Вхід виконано! Перенаправлення...
uz: Kirish muvaffaqiyatli! Yo‘naltirilmoqda...
vi_vn: Đăng nhập thành công! Đang chuyển hướng...
zh_cn: 登录成功！正在跳转...
zh_tw: 登入成功！正在重新導向...
zu_za: Ukungena ngemvume kuphumelele! Kuqondiswa kabusha...

# MeSignIn
source: Sign in to see your history and playlists
af_za: Meld aan om jou geskiedenis en snitlyste te sien
am_et: ታሪክዎንና የማጫወቻ ዝርዝሮችዎን ለማየት ይግቡ
as_in: আপোনাৰ ইতিহাস আৰু প্লেলিষ্ট চাবলৈ ছাইন ইন কৰক
az_latn_az: Tarixçə və pleylistlərinizi görmək üçün daxil olun
be: Увайдзіце, каб убачыць гісторыю і плэйлісты
bg_bg: Влезте, за да видите историята и плейлистите си
bn_bd: আপনার ইতিহাস ও প্লেলিস্ট দেখতে সাইন ইন করুন
bs_latn_ba: Prijavite se da biste vidjeli povijest i popise za reprodukciju
ca_es: Inicia la sessió per veure l’historial i les llistes de reproducció
cs: Přihlaste se a zobrazte historii a playlisty
da_dk: Log ind for at se din historik og dine playlister
de_de: Melde dich an, um deinen Verlauf und deine Playlists zu sehen
el_gr: Συνδεθείτε για να δείτε το ιστορικό και τις λίστες αναπαραγωγής σας
es_mx: Inicia sesión para ver tu historial y listas de reproducción
et_ee: Ajaloo ja esitusloendite nägemiseks logige sisse
eu: Hasi saioa historia eta erreprodukzio-zerrendak ikusteko
fi_fi: Kirjaudu sisään nähdäksesi historiasi ja soittolistasi
fil_ph: Mag-sign in para makita ang iyong history at mga playlist
fr_ca: Connectez-vous pour voir votre historique et vos playlists
gl_es: Inicia sesión para ver o teu historial e listas de reprodución
gu_in: તમારો ઇતિહાસ અને પ્લેલિસ્ટ જોવા સાઇન ઇન કરો
hi_in: अपना इतिहास और प्लेलिस्ट देखने के लिए साइन इन करें
hu: Jelentkezz be az előzmények és lejátszási listák megtekintéséhez
hy_am: Մուտք գործեք՝ պատմությունն ու երգացանկերը տեսնելու համար
id_id: Login untuk melihat histori dan playlist Anda
is_is: Skráðu þig inn til að sjá ferilinn og spilunarlistana þína
it_it: Accedi per vedere cronologia e playlist
ja_jp: 履歴と再生リストを見るにはログインしてください
ka_ge: შედით ისტორიისა და დასაკრავი სიების სანახავად
kk_kz: Тарих пен ойнату тізімдерін көру үшін кіріңіз
km_kh: ចូលគណនីដើម្បីមើលប្រវត្តិ និងបញ្ជីចាក់របស់អ្នក
kn: ನಿಮ್ಮ ಇತಿಹಾಸ ಮತ್ತು ಪ್ಲೇಲಿಸ್ಟ್‌ಗಳನ್ನು ನೋಡಲು ಸೈನ್ ಇನ್ ಮಾಡಿ
ko_kr: 기록과 재생목록을 보려면 로그인하세요
ky_kg: Тарых жана плейлисттерди көрүү үчүн кириңиз
lo_la: ເຂົ້າລະບົບເພື່ອເບິ່ງປະຫວັດແລະເພລຍລິສຂອງທ່ານ
lt_lt: Prisijunkite, kad matytumėte istoriją ir grojaraščius
lv: Pierakstieties, lai skatītu vēsturi un atskaņošanas sarakstus
mk_mk: Најавете се за да ја видите историјата и плејлистите
ml_in: നിങ്ങളുടെ ചരിത്രവും പ്ലേലിസ്റ്റുകളും കാണാൻ സൈൻ ഇൻ ചെയ്യുക
mn_mn: Түүх болон тоглуулах жагсаалтаа харахын тулд нэвтэрнэ үү
mr_in: इतिहास आणि प्लेलिस्ट पाहण्यासाठी साइन इन करा
ms_my: Log masuk untuk melihat sejarah dan senarai main anda
my: သင်၏ မှတ်တမ်းနှင့် အစီအစဉ်စာရင်းများကို ကြည့်ရန် အကောင့်ဝင်ပါ
ne_np: इतिहास र प्लेलिस्ट हेर्न साइन इन गर्नुहोस्
nl_nl: Log in om je geschiedenis en afspeellijsten te bekijken
no: Logg på for å se historikken og spillelistene dine
or_in: ଆପଣଙ୍କ ଇତିହାସ ଏବଂ ପ୍ଲେଲିଷ୍ଟ ଦେଖିବାକୁ ସାଇନ୍ ଇନ୍ କରନ୍ତୁ
pa_in: ਆਪਣਾ ਇਤਿਹਾਸ ਅਤੇ ਪਲੇਲਿਸਟਾਂ ਵੇਖਣ ਲਈ ਸਾਈਨ ਇਨ ਕਰੋ
pl: Zaloguj się, aby zobaczyć historię i playlisty
pt_br: Inicie sessão para ver o histórico e as playlists
ro: Conectează-te pentru a vedea istoricul și playlisturile
ru_ru: Войдите, чтобы увидеть историю и плейлисты
si_lk: ඔබගේ ඉතිහාසය සහ ධාවන ලැයිස්තු බැලීමට පුරනය වන්න
sk_sk: Prihláste sa a zobrazte históriu a playlisty
sl_si: Prijavite se za ogled zgodovine in seznamov predvajanja
sq_al: Identifikohu për të parë historikun dhe listat e luajtjes
sr_cyrl_rs: Пријавите се да бисте видјели повијест и пописе за репродукцију
sv: Logga in för att se din historik och dina spellistor
sw_ke: Ingia ili uone historia na orodha zako za kucheza
ta: உங்கள் வரலாறும் பிளேலிஸ்ட்களும் காண உள்நுழையவும்
te_in: మీ హిస్టరీ మరియు ప్లేలిస్టులను చూడటానికి సైన్ ఇన్ చేయండి
th: ลงชื่อเข้าใช้เพื่อดูประวัติและเพลย์ลิสต์ของคุณ
tr_tr: Geçmişinizi ve oynatma listelerinizi görmek için oturum açın
uk: Увійдіть, щоб переглянути історію та списки відтворення
uz: Tarix va pleylistlaringizni ko‘rish uchun kiring
vi_vn: Đăng nhập để xem nhật ký và danh sách phát
zh_cn: 登录即可查看历史记录和播放列表
zh_tw: 登入即可查看記錄和播放清單
zu_za: Ngena ngemvume ukuze ubone umlando nezinhlu zakho zokudlalayo

source: Mix
am_et: ሚክስ
as_in: মিক্স
gu_in: મિક્સ
km_kh: មិច
kn: ಮಿಕ್ಸ್
lo_la: ມິກຊ໌
ml_in: മിക്സ്
or_in: ମିକ୍ସ
pa_in: ਮਿਕਸ
ru_ru: Микс
si_lk: මික්ස්
sr_cyrl_rs: @@МИX@@
ta: மிக்ஸ்
te_in: మిక్స్
th: มิกซ์

# MonthsAgo
source: {0} months ago
af_za: {0} maande gelede
am_et: ከ{0} ወራት በፊት
as_in: {0} মাহ আগতে
az_latn_az: {0} ay əvvəl
be: {0} месяцаў таму
bg_bg: преди {0} месеца
bn_bd: {0} মাস আগে
bs_latn_ba: prije {0} mjeseci
ca_es: Fa {0} mesos
cs: před {0} měsíci
da_dk: for {0} måneder siden
de_de: vor {0} Monaten
el_gr: πριν από {0} μήνες
es_mx: Hace {0} meses
et_ee: {0} kuud tagasi
eu: Duela {0} hilabete
fi_fi: {0} kuukautta sitten
fil_ph: {0} buwan ang nakalipas
fr_ca: Il y a {0} mois
gl_es: Hai {0} meses
gu_in: {0} મહિના પહેલાં
hi_in: {0} महीने पहले
hu: {0} hónapja
hy_am: {0} ամիս առաջ
id_id: {0} bulan yang lalu
is_is: fyrir {0} mánuðum
it_it: {0} mesi fa
ja_jp: {0} か月前
ka_ge: {0} თვის წინ
kk_kz: {0} ай бұрын
km_kh: {0} ខែមុន
kn: {0} ತಿಂಗಳುಗಳ ಹಿಂದೆ
ko_kr: {0}개월 전
ky_kg: {0} ай мурун
lo_la: {0} ເດືອນກ່ອນ
lt_lt: prieš {0} mėnesių
lv: pirms {0} mēnešiem
mk_mk: пред {0} месеци
ml_in: {0} മാസം മുമ്പ്
mn_mn: {0} сарын өмнө
mr_in: {0} महिन्यांपूर्वी
ms_my: {0} bulan lalu
my: လွန်ခဲ့သော {0} လ
ne_np: {0} महिना अघि
nl_nl: {0} maanden geleden
no: for {0} måneder siden
or_in: {0} ମାସ ପୂର୍ବେ
pa_in: {0} ਮਹੀਨੇ ਪਹਿਲਾਂ
pl: {0} miesięcy temu
pt_br: Há {0} meses
ro: acum {0} luni
ru_ru: {0} мес. назад
si_lk: මාස {0}කට පෙර
sk_sk: pred {0} mesiacmi
sl_si: pred {0} meseci
sq_al: {0} muaj më parë
sr_cyrl_rs: прије {0} мјесеци
sv: för {0} månader sedan
sw_ke: miezi {0} iliyopita
ta: {0} மாதங்களுக்கு முன்பு
te_in: {0} నెలల క్రితం
th: {0} เดือนที่แล้ว
tr_tr: {0} ay önce
uk: {0} місяців тому
uz: {0} oy oldin
vi_vn: {0} tháng trước
zh_cn: {0} 个月前
zh_tw: {0} 個月前
zu_za: ezinyangeni ezingu-{0} ezedlule

# NetworkError
source: Network error. Check your internet connection.
af_za: Netwerkfout. Gaan jou internetverbinding na.
am_et: የአውታረመረብ ስህተት። የበይነመረብ ግንኙነትዎን ያረጋግጡ።
as_in: নেটৱৰ্ক ত্ৰুটি। আপোনাৰ ইণ্টাৰনেট সংযোগ পৰীক্ষা কৰক।
az_latn_az: Şəbəkə xətası. İnternet bağlantınızı yoxlayın.
be: Памылка сеткі. Праверце падключэнне да Інтэрнэту.
bg_bg: Мрежова грешка. Проверете интернет връзката.
bn_bd: নেটওয়ার্ক ত্রুটি। আপনার ইন্টারনেট সংযোগ পরীক্ষা করুন।
bs_latn_ba: Mrežna pogreška. Provjerite internetsku vezu.
ca_es: Error de xarxa. Comprova la connexió a Internet.
cs: Chyba sítě. Zkontrolujte připojení k internetu.
da_dk: Netværksfejl. Kontrollér din internetforbindelse.
de_de: Netzwerkfehler. Überprüfe deine Internetverbindung.
el_gr: Σφάλμα δικτύου. Ελέγξτε τη σύνδεσή σας στο Internet.
es_mx: Error de red. Comprueba tu conexión a Internet.
et_ee: Võrguviga. Kontrollige internetiühendust.
eu: Sareko errorea. Egiaztatu Interneteko konexioa.
fi_fi: Verkkovirhe. Tarkista Internet-yhteys.
fil_ph: Error sa network. Suriin ang iyong koneksyon sa Internet.
fr_ca: Erreur réseau. Vérifiez votre connexion Internet.
gl_es: Erro de rede. Comproba a conexión a Internet.
gu_in: નેટવર્ક ભૂલ. તમારું ઇન્ટરનેટ કનેક્શન તપાસો.
hi_in: नेटवर्क गड़बड़ी। अपना इंटरनेट कनेक्शन जाँचें।
hu: Hálózati hiba. Ellenőrizd az internetkapcsolatot.
hy_am: Ցանցային սխալ։ Ստուգեք ինտերնետ կապը։
id_id: Error jaringan. Periksa koneksi Internet Anda.
is_is: Netvilla. Athugaðu nettenginguna.
it_it: Errore di rete. Controlla la connessione Internet.
ja_jp: ネットワークエラー。インターネット接続を確認してください。
ka_ge: ქსელის შეცდომა. შეამოწმეთ ინტერნეტ კავშირი.
kk_kz: Желі қатесі. Интернет байланысын тексеріңіз.
km_kh: កំហុសបណ្តាញ។ ពិនិត្យការតភ្ជាប់អ៊ីនធឺណិតរបស់អ្នក។
kn: ನೆಟ್‌ವರ್ಕ್ ದೋಷ. ನಿಮ್ಮ ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕ ಪರಿಶೀಲಿಸಿ.
ko_kr: 네트워크 오류. 인터넷 연결을 확인하세요.
ky_kg: Тармак катасы. Интернет байланышын текшериңиз.
lo_la: ຂໍ້ຜິດພາດເຄືອຂ່າຍ. ກວດສອບອິນເຕີເນັດຂອງທ່ານ.
lt_lt: Tinklo klaida. Patikrinkite interneto ryšį.
lv: Tīkla kļūda. Pārbaudiet interneta savienojumu.
mk_mk: Мрежна грешка. Проверете ја интернет врската.
ml_in: നെറ്റ്‌വർക്ക് പിശക്. നിങ്ങളുടെ ഇന്റർനെറ്റ് കണക്ഷൻ പരിശോധിക്കുക.
mn_mn: Сүлжээний алдаа. Интернет холболтоо шалгана уу.
mr_in: नेटवर्क त्रुटी. इंटरनेट कनेक्शन तपासा.
ms_my: Ralat rangkaian. Semak sambungan Internet anda.
my: ကွန်ရက် အမှား။ အင်တာနက်ချိတ်ဆက်မှုကို စစ်ဆေးပါ။
ne_np: नेटवर्क त्रुटि। इन्टरनेट जडान जाँच्नुहोस्।
nl_nl: Netwerkfout. Controleer je internetverbinding.
no: Nettverksfeil. Kontroller Internett-tilkoblingen.
or_in: ନେଟୱର୍କ ତ୍ରୁଟି। ଆପଣଙ୍କ ଇଣ୍ଟରନେଟ୍ ସଂଯୋଗ ଯାଞ୍ଚ କରନ୍ତୁ।
pa_in: ਨੈੱਟਵਰਕ ਗਲਤੀ। ਆਪਣਾ ਇੰਟਰਨੈੱਟ ਕਨੈਕਸ਼ਨ ਜਾਂਚੋ।
pl: Błąd sieci. Sprawdź połączenie z Internetem.
pt_br: Erro de rede. Verifique a ligação à Internet.
ro: Eroare de rețea. Verifică conexiunea la internet.
ru_ru: Ошибка сети. Проверьте подключение к Интернету.
si_lk: ජාල දෝෂය. ඔබගේ අන්තර්ජාල සම්බන්ධතාව පරීක්ෂා කරන්න.
sk_sk: Chyba siete. Skontrolujte pripojenie na internet.
sl_si: Napaka omrežja. Preverite internetno povezavo.
sq_al: Gabim rrjeti. Kontrollo lidhjen me internetin.
sr_cyrl_rs: Мрежна погрешка. Провјерите интернетску везу.
sv: Nätverksfel. Kontrollera internetanslutningen.
sw_ke: Hitilafu ya mtandao. Angalia muunganisho wako wa Intaneti.
ta: பிணையப் பிழை. உங்கள் இணைய இணைப்பைச் சரிபார்க்கவும்.
te_in: నెట్‌వర్క్ లోపం. మీ ఇంటర్నెట్ కనెక్షన్‌ను తనిఖీ చేయండి.
th: ข้อผิดพลาดเครือข่าย ตรวจสอบการเชื่อมต่ออินเทอร์เน็ตของคุณ
tr_tr: Ağ hatası. İnternet bağlantınızı kontrol edin.
uk: Помилка мережі. Перевірте підключення до Інтернету.
uz: Tarmoq xatosi. Internet aloqasini tekshiring.
vi_vn: Lỗi mạng. Kiểm tra kết nối Internet.
zh_cn: 网络错误。请检查互联网连接。
zh_tw: 網路錯誤。請檢查網際網路連線。
zu_za: Iphutha lenethiwekhi. Hlola uxhumano lwakho lwe-inthanethi.

source: No
af_za: Nee
am_et: አይ
as_in: নহয়
az_latn_az: Xeyr
be: Не
bg_bg: Не
bn_bd: না
bs_latn_ba: Ne
cs: Ne
da_dk: Nej
de_de: Nein
el_gr: Όχι
et_ee: Ei
eu: Ez
fi_fi: Ei
fil_ph: Hindi
fr_ca: Non
gl_es: Non
gu_in: ના
hi_in: नहीं
hu: Nem
hy_am: Ոչ
id_id: Tidak
is_is: Nei
ja_jp: いいえ
ka_ge: არა
kk_kz: Жоқ
km_kh: ទេ
kn: ಇಲ್ಲ
ko_kr: 아니요
ky_kg: Жок
lo_la: ບໍ່
lt_lt: Ne
lv: Nē
mk_mk: Не
ml_in: ഇല്ല
mn_mn: Үгүй
mr_in: नाही
ms_my: Tidak
my: မဟုတ်ပါ
ne_np: होइन
nl_nl: Nee
no: Nei
or_in: ନା
pa_in: ਨਹੀਂ
pl: Nie
pt_br: Não
ro: Nu
ru_ru: Нет
si_lk: නැහැ
sk_sk: Nie
sl_si: Ne
sq_al: Jo
sr_cyrl_rs: Не
sv: Nej
sw_ke: Hapana
ta: இல்லை
te_in: కాదు
th: ไม่
tr_tr: Hayır
uk: Ні
uz: Yo‘q
vi_vn: Không
zh_cn: 否
zh_tw: 否
zu_za: Cha

source: No comments found.
af_za: Geen opmerkings gevind nie.
am_et: ምንም አስተያየት አልተገኘም።
as_in: কোনো মন্তব্য পোৱা নগ'ল।
az_latn_az: Şərh tapılmadı.
be: Каментарыі не знойдзены.
bg_bg: Няма намерени коментари.
bn_bd: কোনো মন্তব্য পাওয়া যায়নি।
bs_latn_ba: Nema pronađenih komentara.
ca_es: No s’han trobat comentaris.
cs: Nebyly nalezeny žádné komentáře.
da_dk: Ingen kommentarer fundet.
de_de: Keine Kommentare gefunden.
el_gr: Δεν βρέθηκαν σχόλια.
es_mx: No se encontraron comentarios.
et_ee: Kommentaare ei leitud.
eu: Ez da iruzkinik aurkitu.
fi_fi: Kommentteja ei löytynyt.
fil_ph: Walang nakitang komento.
fr_ca: Aucun commentaire trouvé.
gl_es: Non se atoparon comentarios.
gu_in: કોઈ ટિપ્પણી મળી નથી.
hi_in: कोई टिप्पणी नहीं मिली।
hu: Nem találhatók megjegyzések.
hy_am: Մեկնաբանություններ չեն գտնվել։
id_id: Tidak ada komentar yang ditemukan.
is_is: Engar athugasemdir fundust.
it_it: Nessun commento trovato.
ja_jp: コメントが見つかりませんでした。
ka_ge: კომენტარები ვერ მოიძებნა.
kk_kz: Пікірлер табылмады.
km_kh: រកមិនឃើញមតិយោបល់ទេ។
kn: ಯಾವುದೇ ಕಾಮೆಂಟ್‌ಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ko_kr: 댓글을 찾을 수 없습니다.
ky_kg: Комментарий табылган жок.
lo_la: ບໍ່ພົບຄຳເຫັນ.
lt_lt: Komentarų nerasta.
lv: Komentāri nav atrasti.
mk_mk: Не се пронајдени коментари.
ml_in: അഭിപ്രായങ്ങളൊന്നും കണ്ടെത്തിയില്ല.
mn_mn: Сэтгэгдэл олдсонгүй.
mr_in: कोणत्याही टिप्पण्या सापडल्या नाहीत.
ms_my: Tiada komen ditemui.
my: မှတ်ချက် မတွေ့ပါ။
ne_np: कुनै टिप्पणी फेला परेन।
nl_nl: Geen reacties gevonden.
no: Ingen kommentarer funnet.
or_in: କୌଣସି ମନ୍ତବ୍ୟ ମିଳିଲା ନାହିଁ।
pa_in: ਕੋਈ ਟਿੱਪਣੀ ਨਹੀਂ ਮਿਲੀ।
pl: Nie znaleziono komentarzy.
pt_br: Nenhum comentário encontrado.
ro: Nu s-au găsit comentarii.
ru_ru: Комментарии не найдены.
si_lk: අදහස් හමු නොවීය.
sk_sk: Nenašli sa žiadne komentáre.
sl_si: Ni najdenih komentarjev.
sq_al: Nuk u gjetën komente.
sr_cyrl_rs: Нема пронађених коментара.
sv: Inga kommentarer hittades.
sw_ke: Hakuna maoni yaliyopatikana.
ta: கருத்துகள் எதுவும் இல்லை.
te_in: వ్యాఖ్యలు కనుగొనబడలేదు.
th: ไม่พบความคิดเห็น
tr_tr: Yorum bulunamadı.
uk: Коментарів не знайдено.
uz: Izoh topilmadi.
vi_vn: Không tìm thấy bình luận.
zh_cn: 未找到评论。
zh_tw: 找不到留言。
zu_za: Awekho amazwana atholakele.

source: No data
af_za: Geen data nie
am_et: ውሂብ የለም
as_in: কোনো ডাটা নাই
az_latn_az: Məlumat yoxdur
be: Няма даных
bg_bg: Няма данни
bn_bd: কোনো ডেটা নেই
bs_latn_ba: Nema podataka
ca_es: Sense dades
cs: Žádná data
da_dk: Ingen data
de_de: Keine Daten
el_gr: Δεν υπάρχουν δεδομένα
es_mx: Sin datos
et_ee: Andmed puuduvad
eu: Daturik ez
fi_fi: Ei tietoja
fil_ph: Walang data
fr_ca: Aucune donnée
gl_es: Sen datos
gu_in: કોઈ ડેટા નથી
hi_in: कोई डेटा नहीं
hu: Nincs adat
hy_am: Տվյալներ չկան
id_id: Tidak ada data
is_is: Engin gögn
it_it: Nessun dato
ja_jp: データがありません
ka_ge: მონაცემები არ არის
kk_kz: Деректер жоқ
km_kh: គ្មានទិន្នន័យ
kn: ಡೇಟಾ ಇಲ್ಲ
ko_kr: 데이터 없음
ky_kg: Маалымат жок
lo_la: ບໍ່ມີຂໍ້ມູນ
lt_lt: Nėra duomenų
lv: Nav datu
mk_mk: Нема податоци
ml_in: ഡാറ്റ ഇല്ല
mn_mn: Өгөгдөлгүй
mr_in: डेटा नाही
ms_my: Tiada data
my: ဒေတာ မရှိပါ
ne_np: डेटा छैन
nl_nl: Geen gegevens
no: Ingen data
or_in: କୌଣସି ଡାଟା ନାହିଁ
pa_in: ਕੋਈ ਡਾਟਾ ਨਹੀਂ
pl: Brak danych
pt_br: Sem dados
ro: Fără date
ru_ru: Нет данных
si_lk: දත්ත නැත
sk_sk: Žiadne údaje
sl_si: Ni podatkov
sq_al: Pa të dhëna
sr_cyrl_rs: Нема података
sv: Inga data
sw_ke: Hakuna data
ta: தரவு இல்லை
te_in: డేటా లేదు
th: ไม่มีข้อมูล
tr_tr: Veri yok
uk: Немає даних
uz: Ma’lumot yo‘q
vi_vn: Không có dữ liệu
zh_cn: 无数据
zh_tw: 沒有資料
zu_za: Ayikho idatha
